[Characters.Pwn_LadyEmily_Lighthouse_HighChaos DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Characters.Pwn_LadyEmily_Lighthouse_HighChaos:DisTweaks_InteractableInterface_39 DisTweaks_InteractableInterface]
m_Name="艾米莉小姐"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Pwn_LadyEmily_Lighthouse_LowChaos DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Characters.Pwn_LadyEmily_Lighthouse_LowChaos:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="艾米莉小姐"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Boatman_Lighthouse DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Characters.Twk_Pawn_Boatman_Lighthouse:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="萨缪尔·比奇沃斯"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Havelock_HC DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Characters.Twk_Pawn_Havelock_HC:DisTweaks_InteractableInterface_32 DisTweaks_InteractableInterface]
m_Name="海军上将哈弗洛克"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Havelock_LC DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Characters.Twk_Pawn_Havelock_LC:DisTweaks_InteractableInterface_32 DisTweaks_InteractableInterface]
m_Name="海军上将哈弗洛克"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Martin_Dead DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Characters.Twk_Pawn_Martin_Dead:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="至高督军马丁"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Martin_Lighthouse DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Characters.Twk_Pawn_Martin_Lighthouse:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="至高督军马丁"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Pendleton_Dead DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Characters.Twk_Pawn_Pendleton_Dead:DisTweaks_InteractableInterface_40 DisTweaks_InteractableInterface]
m_Name="潘德顿勋爵"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Pendleton_Lighthouse DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Characters.Twk_Pawn_Pendleton_Lighthouse:DisTweaks_InteractableInterface_40 DisTweaks_InteractableInterface]
m_Name="潘德顿勋爵"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

